[{
        "number": "atlpm0006",
        "name": "Thomasville Urban Redevelopment Project: Zoning Plan, R.P. Map No. 3",
        "date": "October 27, 1958",
        "description": "Map depicts project boundary, existing zoning, and proposed zoning changes within project area.  Legend lists land-use with detailed specifications including parking spaces, height, yard size, lot area per family, lot front, and residential floor area.",
        "keywords": "Atlanta, Urban Renewal"
    }, {
        "number": "atlpm0009a",
        "name": "Thomasville Urban Redevelopment Project, Atlanta, GA: Urban Redevelopent Plan",
        "date": "October 27, 1958",
        "description": "Cover page to a nine-sheet booklet.  Lists the individual drawings/maps.",
        "keywords": "Atlanta, Urban Renewal"
    }, {
        "number": "atlpm0009b",
        "name": "Thomasville Urban Redevelopment Project, Atlanta, GA: Urban Redevelopment Plan",
        "date": "October 27, 1958",
        "description": "Depicts the project boundaries and property acquisitions for the Thomasville Urban Redevelopment area.  Five insets are shown on map.  One is a vicinity map; the other four are magnified areas of specified roads within the project boundaries.",
        "keywords": "Atlanta, Urban Renewal, Property Acquisition"
    }, {
        "number": "atlpm0009c",
        "name": "Thomasville Urban Redevelopment Project, Atlanta, GA: Urban Redevelopment Plan",
        "date": "October 27, 1958",
        "description": "Map of project area depicting proposed land use and street right of ways.  Categories include single family residential, two family residential, multifamily residential, public, semi-public, commercial, and industrial.  One inset of vicinity map.",
        "keywords": "Atlanta, Urban Renewal, Land Use"
    }, {
        "number": "atlpm0009d",
        "name": "Thomasville Urban Redevelopment Project, Atlanta, GA: Urban Redevelopment Plan",
        "date": "October 27, 1958",
        "description": "Depicts existing zoning districts to be retained and proposed zoning changes.  Also lists land-use within zoning districts.  One inset of vicinity map.",
        "keywords": "Atlanta, Urban Renewal, Land Use, Zoning"
    }, {
        "number": "atlpm0009e",
        "name": "Thomasville Urban Redevelopment Project, Atlanta, GA: Urban Redevelopment Plan",
        "date": "October 27, 1958",
        "description": "Street and highway right of ways adjustment map.  Depicts existing right of ways to be retained, existing right of ways to be abandoned, and new or modified right of ways to be established.  Vicinity map inset included.",
        "keywords": "Atlanta, Urban Renewal"
    }, {
        "number": "atlpm0009f",
        "name": "Thomasville Urban Redevelopment Project, Atlanta, GA: Urban Redevelopment Plan",
        "date": "October 27, 1958",
        "description": "Shows street and highway adjustments to pavements, curbs, gutters, and sidewalks.  Depicts existing conditions and proposed changes.  Lists five streets specifically on side.  Vicinity map inset included.",
        "keywords": "Atlanta, Urban Renewal"
    }, {
        "number": "atlpm0009g",
        "name": "Thomasville Urban Redevelopment Project, Atlanta, GA: Urban Redevelopment Plan",
        "date": "October 27, 1958",
        "description": "Map of the sanitary sewer system.  Depicts proposed street right of ways, existing sewer lines to remain, existing sewer lines to be abandoned, proposed sewer lines, and proposed easement.  Vicinity map inset included.",
        "keywords": "Atlanta, Urban Renewal, Sewers"
    }, {
        "number": "atlpm0009h",
        "name": "Thomasville Urban Redevelopment Project, Atlanta, GA: Urban Redevelopment Plan",
        "date": "October 27, 1958",
        "description": "Map of storm sewer system.  Depicts proposed street right of way, existing sewers to remain, existing sewers to be abandoned, proposed sewers, headwall, catch basins, and proposed easements.  Vicinity map inset included",
        "keywords": "Atlanta, Urban Renewal, Sewers"
    }, {
        "number": "atlpm0009i",
        "name": "Thomasville Urban Redevelopment Project, Atlanta, GA: Urban Redevelopment Plan",
        "date": "October 27, 1958",
        "description": "Map of water system.  Depicts proposed street right of ways, existing water lines to remain, existing water lines to be removed, proposed water lines, fire hydrants, and gate valves.  Vicinity map inset included.",
        "keywords": "Atlanta, Urban Renewal, Utilities "
    }, {
        "number": "atlpm0011a",
        "name": "Thomasville Urban Redevelopment Project, Atlanta, GA:  Urban Redevelopment Plan",
        "date": "June 12, 1959",
        "description": "Cover page to a nine-sheet booklet.  Lists the individual drawings/maps.",
        "keywords": "Atlanta, Urban Renewal"
    }, {
        "number": "atlpm0011b",
        "name": "Thomasville Urban Redevelopment Project, Atlanta, GA:  Project Boundary and Property Acquisition Map",
        "date": "June 12, 1959",
        "description": "Depicts the project boundaries and property acquisitions for the Thomasville Urban Redevelopment Area.  Five insets are shown on map.  One is a vicinity map; the other four are magnified areas on specified roads within the project boundaries.",
        "keywords": "Atlanta, Urban Renewal, Property Acquisition "
    }, {
        "number": "atlpm0011c",
        "name": "Thomasville Urban Redevelopment Project, Atlanta, GA:  Project Area Plan",
        "date": "June 12, 1959",
        "description": "Map of project area depicting proposed land use and street right of ways.  Categories include single family residential, multifamily residential, public, semi-public, commercial, and industrial.  One inset of vicinity map.",
        "keywords": "Atlanta, Urban Renewal, Land Use"
    }, {
        "number": "atlpm0011d",
        "name": "Thomasville Urban Redevelopment Project, Atlanta, GA:  Zoning Plan",
        "date": "June 12, 1959",
        "description": "Depicts existing zoning districts to be retained and proposed zoning changes.  Also lists land-use within zoning districts.  One inset of vicinity map.",
        "keywords": "Atlanta, Urban Renewal, Land Use, Zoning "
    }, {
        "number": "atlpm0011e",
        "name": "Thomasville Urban Redevelopment Project, Atlanta, GA:  Street and Highway Adjustments Plan; Rights-of-Way",
        "date": "June 12, 1959",
        "description": "Street and highway right of ways adjustment map.  Depicts existing right of ways to be retained, existing right of ways to be abandoned, and new or modified right of ways to be established.  Vicinity map inset included.",
        "keywords": "Atlanta, Urban Renewal"
    }, {
        "number": "atlpm0011f",
        "name": "Thomasville Urban Redevelopment Project, Atlanta, GA:  Street and Highway Adjustments Plan; Pavements, Curbs, Gutters, and Sidewalks",
        "date": "October 27, 1958",
        "description": "Street and highway adjustments to pavements, curbs, gutters, and sidewalks.  Depicts existing conditions and proposed changes.  Lists five streets specifically on side.  Vicinity map inset included.",
        "keywords": "Atlanta, Urban Renewal"
    }, {
        "number": "atlpm0011g",
        "name": "Thomasville Urban Redevelopment Project, Atlanta, GA:  Public Utilities Plan; Sanitary Sewer System",
        "date": "June 12, 1959",
        "description": "Map of the sanitary sewer system.  Depicts proposed street right of ways, existing sewer lines to remain, existing sewer lines to be abandoned, proposed sewer lines, and proposed easement.  Vicinity map inset included.",
        "keywords": "Atlanta, Urban Renewal, Sewers"
    }, {
        "number": "atlpm0011h",
        "name": "Thomasville Urban Redevelopment Project, Atlanta, GA:  Public Utilites Plan; Storm Sewer System",
        "date": "June 12, 1959",
        "description": "Map of storm sewer system.  Depicts proposed street right of ways, existing sewers to remain, existing sewers to be abandoned, proposed sewers, headwall, catch basins, and proposed easements.  Vicinity map inset included",
        "keywords": "Atlanta, Urban Renewal, Sewers"
    }, {
        "number": "atlpm0011i",
        "name": "Thomasville Urban Redevelopment Project, Atlanta, GA:  Public Utilties Plan; Water System",
        "date": "June 12, 1959",
        "description": "Map of water system.  Depicts proposed street right of ways, existing water lines to remain, existing water lines to be removed, proposed water lines, fire hydrants, and gate valves.  Vicinity map inset included.",
        "keywords": "Atlanta, Urban Renewal, Utilities "
    }, {
        "number": "atlpm0023",
        "name": "Buttermilk Bottoms, North Avenue Urban Redevelopment Area",
        "date": "#VALUE!",
        "description": "Depicts project boundary, early acquisition land purchases, and temporary school site for the Buttermilk Bottoms-North Avenue Urban Redevelopment Area in Atlanta.",
        "keywords": "Atlanta, Urban Renewal,  Property Acquisition"
    }, {
        "number": "atlpm0025a",
        "name": "Buttermilk Bottoms, North Avenue Urban Redevelopment Area:  Storm Drainage and Sanitary Sewers ",
        "date": "May, 1966",
        "description": "Depicts proposed and existing manholes, catch basins, storm sewers, and combined sewers with manholes.  Also shows existing catch basins to be removed and when in project to be removed.  Shows facilities under construction.",
        "keywords": "Atlanta, Urban Renewal, Sewers"
    }, {
        "number": "atlpm0025b",
        "name": "Buttermilk Bottoms, North Avenue Urban Redevelopment Area:  Property Map",
        "date": "May, 1966",
        "description": "Depicts project boundary, blocks, parcels, parcel dimensions, addresses, streets to be acquired, letter of consent areas (by date), early land acquisition area, temporary school site, and City of Atlanta boundary.",
        "keywords": "Atlanta, Urban Renewal, Property Acquisition"
    }, {
        "number": "atlpm0025c",
        "name": "Buttermilk Bottoms, North Avenue Urban Redevelopment Area:  Electric Power and Street Lighting",
        "date": "May, 1966",
        "description": "Depicts existing electric power poles (by company), primary service, secondary service, primary cables, ducts, and street lights.  Shows proposed primary feeders, substations, 400 Watt mercury vapor luminaires, ducts, and primary cables",
        "keywords": "Atlanta, Urban Renewal, Utilities "
    }, {
        "number": "atlpm0025d",
        "name": "Buttermilk Bottoms, North Avenue Urban Redevelopment Area:  Streets, Traffic Signals, and Site Grading",
        "date": "May, 1966",
        "description": "Depicts existing conditions of and proposed changes to streets, traffic signals, and site grading.  Shows contour lines.  Map has eight insets with detailed street sections. ",
        "keywords": "Atlanta, Urban Renewal, Highways/Roads"
    }, {
        "number": "atlpm0025e",
        "name": "Buttermilk Bottoms, North Avenue Urban Redevelopment Area:  Water and Gas Distribution Systems",
        "date": "May, 1966",
        "description": "Depicts existing water mains and hydrants to remain; existing water mains and hydrants to be abandoned; existing gas mains to remain; existing gas mains to be abandoned; and proposed water mains, hydrants and valves.",
        "keywords": "Atlanta, Urban Renewal, Utilities "
    }, {
        "number": "atlpm0025f",
        "name": "Buttermilk Bottoms, North Avenue Urban Redevelopment Area:  Telephone, Fire, and Police Communications",
        "date": "May, 1966",
        "description": "Depicts existing poles, telephone cables (overhead, direct burial, and underground in duct), telephone manholes, duct lines, fire alarms, and police call boxes.  Also shows proposed telephone duct lines and manholes. ",
        "keywords": "Atlanta, Urban Renewal, Utilities "
    }, {
        "number": "atlpm0026a",
        "name": "Buttermilk Bottoms, North Avenue Urban Redevelopment Area:  Land Acquisition and Boundary Map",
        "date": "August, 1965",
        "description": "Depicts project boundary; blocks; parcels; parcel dimensions; addresses; streets to be vacated; and property to be acquired for street right of way, clearance and redevelopment by public agency, and clearance and redevelopment by private enterprise.",
        "keywords": "Atlanta, Urban Renewal,  Property Acquisition, Property Clearance"
    }, {
        "number": "atlpm0026b",
        "name": "Buttermilk Bottoms, North Avenue Urban Redevelopment Area:  Land Use Map",
        "date": "August, 1965",
        "description": "Depicts project boundary, easements, and land-use.  Shows office/industrial, institutional/industrial/commercial, general office, auditorium, and office park.",
        "keywords": "Atlanta, Urban Renewal, Land Use"
    }, {
        "number": "atlpm0026c",
        "name": "Buttermilk Bottoms, North Avenue Urban Redevelopment Area:  Project Area Map",
        "date": "August, 1965",
        "description": "Depicts land-use, addresses, buildings structurally substandard requiring clearance, buildings warranting clearance to remove blight influences, additional buildings with deficiencies not to be cleared, buildings essentially standard.",
        "keywords": "Atlanta, Urban Renewal, Structural Conditions"
    }, {
        "number": "atlpm0026d",
        "name": "Buttermilk Bottoms, North Avenue Urban Redevelopment Area:  Streets, Traffic Signals, and Site Grading",
        "date": "August, 1965",
        "description": "Depicts existing conditions of and proposed changes to streets, traffic signals, and site grading.  Shows contour lines.  Map has nine insets with detailed street sections. ",
        "keywords": "Atlanta, Urban Renewal, Highways/Roads"
    }, {
        "number": "atlpm0026e",
        "name": "Buttermilk Bottoms, North Avenue Urban Redevelopment Area:  Storm Drainage and Sanitary Sewers",
        "date": "August, 1965",
        "description": "Depicts proposed and existing manholes, catch basins, storm sewers, and combined sewers with manholes.  Also shows existing catch basins to be removed and when in project to be removed.  Shows facilities under construction.",
        "keywords": "Atlanta, Urban Renewal, Sewers"
    }, {
        "number": "atlpm0026f",
        "name": "Buttermilk Bottoms, North Avenue Urban Redevelopment Area:  Water and Gas Distribution Systems",
        "date": "August, 1965",
        "description": "Depicts proposed and existing water mains, hydrants, and gas mains.  Also shows water gas mains to be abandoned and to remain.",
        "keywords": "Atlanta, Urban Renewal, Utilities "
    }, {
        "number": "atlpm0031a",
        "name": "Butler Street Urban Redevelopment Area",
        "date": "September 17, 1963",
        "description": "Cover page to a nine-sheet booklet.  Lists the individual drawings/maps.",
        "keywords": "Atlanta, Urban Renewal"
    }, {
        "number": "atlpm0031b",
        "name": "Butler Street Urban Redevelopment Area:  Project Control Map",
        "date": "September 17, 1963",
        "description": "Project control map.  Depicts parks, schools, institutional, scattered lots, multifamily residential, commercial, convenience commercial, central business, industrial, rehabilitation, not to be acquired, public housing, and churches or temples.",
        "keywords": "Atlanta, Urban Renewal"
    }, {
        "number": "atlpm0031c",
        "name": "Butler Street Urban Redevelopment Area:  Proposed Zoning",
        "date": "September 17, 1963",
        "description": "Lists existing zoning and proposed zoning changes to project area.  Depicts apartment dwellings, commercial district, central business, and light industry.",
        "keywords": "Atlanta, Urban Renewal, Zoning"
    }, {
        "number": "atlpm0031d",
        "name": "Butler Street Urban Redevelopment Area:  Street Adjustments",
        "date": "September 17, 1963",
        "description": "Depicts streets to be vacated and existing streets to remain.",
        "keywords": "Atlanta, Urban Renewal, Highways/Roads"
    }, {
        "number": "atlpm0031e",
        "name": "Butler Street Urban Redevelopment Area:  Street Adjustments",
        "date": "August 31, 1962",
        "description": "Depicts parcels to be dedicated for streets, easements to be granted, right of way to be dedicated, and to be granted right of ways widening.",
        "keywords": "Atlanta, Urban Renewal, Highways/Roads"
    }, {
        "number": "atlpm0031f",
        "name": "Butler Street Urban Redevelopment Area:  Street Adjustments",
        "date": "September 17, 1963",
        "description": "Depicts new walks and curbs only, new street construction including walks and curbs, pavement demolition, and resurfacing.",
        "keywords": "Atlanta, Urban Renewal, Highways/Roads"
    }, {
        "number": "atlpm0031g",
        "name": "Butler Street Urban Redevelopment Area:  Water To Be Retained Or Installed",
        "date": "September 17, 1963",
        "description": "Depicts existing and proposed water lines, fire hydrants, easements, and project boundary.",
        "keywords": "Atlanta, Urban Renewal, Utilities "
    }, {
        "number": "atlpm0031h",
        "name": "Butler Street Urban Redevelopment Area:  Sanitary and Storm Sewers",
        "date": "September 17, 1963",
        "description": "Depicts existing and proposed sanitary sewers, combination sewers, trunk sewers, manholes, easements, and direction of flow.  Also shows project boundary.",
        "keywords": "Atlanta, Urban Renewal, Sewers"
    }, {
        "number": "atlpm0031i",
        "name": "Butler Street Urban Redevelopment Area:  Proposed Land Use Plan",
        "date": "September 17, 1963",
        "description": "Depicts proposed land use plan with residential, public and semi-public, commercial, and light industry.",
        "keywords": "Atlanta, Urban Renewal, Land Use"
    }, {
        "number": "atlpm0043a",
        "name": "Bedford-Pine Urban Redevelopment Area:  Land Acquisition and Boundary Map",
        "date": "June, 1973",
        "description": "Sheet 1 of 2 depicting land acquisition and designation of use, clearance areas (by date of clearance), and rehabilitation areas (by date of rehabilitation) in the Bedford-Pine Urban Redevelopment Area.",
        "keywords": "Atlanta, Urban Renewal, Property Acquisition, Property Clearance"
    }, {
        "number": "atlpm0043b",
        "name": "Bedford-Pine Urban Redevelopment Area:  Land Acquisition and Boundary Map",
        "date": "June, 1973",
        "description": "Sheet 2 of 2 depicting land acquisition and designation of use, clearance areas (by date of clearance), and rehabilitation areas (by date of rehabilitation) in the Bedford-Pine Urban Redevelopment Area.",
        "keywords": "Atlanta, Urban Renewal, Property Acquisition, Property Clearance"
    }, {
        "number": "atlpm0043c",
        "name": "Bedford-Pine Urban Redevelopment Area:  Land Use Map",
        "date": "June, 1973",
        "description": "Sheet 1 of 2 depicting land use as limited office, office park, limited industrial, hospital, coordinated residential, multifamily residential, neighborhood shopping, retail, school-park, and auditorium.  Shows comprehensive development plan A, B, and C.",
        "keywords": "Atlanta, Urban Renewal, Land Use"
    }, {
        "number": "atlpm0043d",
        "name": "Bedford-Pine Urban Redevelopment Area:  Land Use Map",
        "date": "June, 1973",
        "description": "Sheet 2 of 2 depicting land use as limited office, office park, limited industrial, hospital, coordinated residential, multifamily residential, neighborhood shopping, retail, school-park, and auditorium.  Shows comprehensive development plan A, B, and C.",
        "keywords": "Atlanta, Urban Renewal, Land Use"
    }, {
        "number": "atlpm0043e",
        "name": "Bedford-Pine Urban Redevelopment Area:  Zoning Changes Map",
        "date": "June, 1973",
        "description": "Sheet 1 of 2 depicting zoning changes.  Includes apartment dwelling, office institutional, community business, commercial, and light industrial.  Also shows project boundary.",
        "keywords": "Atlanta, Urban Renewal, Zoning"
    }, {
        "number": "atlpm0043f",
        "name": "Bedford-Pine Urban Redevelopment Area:  Zoning Changes Map",
        "date": "June, 1973",
        "description": "Sheet 2 of 2 depicting zoning changes.  Includes apartment dwelling, office institutional, community business, commercial, and light industrial.  Also shows project boundary.",
        "keywords": "Atlanta, Urban Renewal, Zoning"
    }, {
        "number": "atlpm0043g",
        "name": "Bedford-Pine Urban Redevelopment Area:  Project Control Map",
        "date": "June, 1973",
        "description": "Sheet 1 of 2 depicting land use as limited office, limited industrial, office park, hospital, coordinated residential, family residential, neighborhood shopping, retail, school, and auditorium.  Also shows three comprehensive development plan options.",
        "keywords": "Atlanta, Urban Renewal, Land Use"
    }, {
        "number": "atlpm0043h",
        "name": "Bedford-Pine Urban Redevelopment Area:  Project Control Map",
        "date": "June, 1973",
        "description": "Sheet 2 of 2 depicting land use as limited office, limited industrial, office park, hospital, coordinated residential, family residential, neighborhood shopping, retail, school, and auditorium.  Also shows three comprehensive development plan options.",
        "keywords": "Atlanta, Urban Renewal, Land Use"
    }, {
        "number": "atlpm0057",
        "name": "Map of Atlanta:  Land Use 1952",
        "date": "1952",
        "description": "Map of Atlanta depicting land use in 1952.  Shows one and two family residential, apartment, business, industrial, off-street parking, and parks, cemeteries, or other institutional areas.  Lists public schools, fire stations, and streets.",
        "keywords": "Atlanta, Land Use"
    }, {
        "number": "atlpm0069",
        "name": "Atlanta Regional Development Patterns, 1967 [Detailed Base Map]",
        "date": "June, 1968",
        "description": "Map of Atlanta Region depicting development patterns as of 1967.  Categories include residential, commercial, industrial, public, special, and rural.  Includes freeways, major and minor roads, waterways, railroads, city limits, and city boundaries.",
        "keywords": "Atlanta, Atlanta Region: Land Use"
    }, {
        "number": "atlpm0070",
        "name": "Map of Atlanta: Housing Code Compliance Program",
        "date": "January 1, 1966",
        "description": "Depicts housing code compliance categories for areas in City of Atlanta in 1966.  Includes conservation, intensive conservation, rehabilitation, Title I Urban Renewal, clearance code enforcement, public housing, and existing urban renewal projects.",
        "keywords": "Atlanta, Urban Renewal, Housing Code, Public Housing"
    }, {
        "number": "atlpm0071",
        "name": "Map of Atlanta: Housing Code Compliance Program",
        "date": "January 1, 1967",
        "description": "Depicts housing code compliance categories for areas in City of Atlanta in 1967.  Includes conservation, intensive conservation, rehabilitation, Title I Urban Renewal, clearance code enforcement, public housing, and existing urban renewal projects.",
        "keywords": "Atlanta, Urban Renewal, Housing Code, Public Housing"
    }, {
        "number": "atlpm0081a",
        "name": "Butler Street Urban Renewal Study Area",
        "date": "November 13, 1957",
        "description": "Cover sheet to a 20-page booklet (including cover).  Lists the drawings.",
        "keywords": "Atlanta, Urban Renewal"
    }, {
        "number": "atlpm0081b",
        "name": "Butler Street Urban Renewal Study Area:  Existing Land Use",
        "date": "November 10, 1957",
        "description": "Depicts existing land use including industrial, commercial, public, residential, and excluded parcels.  Also shows expressway right of way and project boundary.",
        "keywords": "Atlanta, Urban Renewal, Land Use"
    }, {
        "number": "atlpm0081c",
        "name": "Butler Street Urban Renewal Study Area:  Existing Condition of Structures",
        "date": "November 10, 1957",
        "description": "Depicts existing conditions of structures, project boundary, expressway right of way, and excluded parcels.  Categories are dilapidated, major repairs, minor repairs, and standard.",
        "keywords": "Atlanta, Urban Renewal, Structural Conditions "
    }, {
        "number": "atlpm0081d",
        "name": "Butler Street Urban Renewal Study Area:  Existing Topography and Street Right Of Way",
        "date": "November 10, 1957",
        "description": "Depicts existing topography including contour lines, right of way, paved streets, unpaved streets, paved sidewalks, unpaved sidewalks, project boundary, and excluded parcels.",
        "keywords": "Atlanta, Urban Renewal, Topography"
    }, {
        "number": "atlpm0081e",
        "name": "Butler Street Urban Renewal Study Area:  Existing Water and Gas Layout",
        "date": "November 15, 1957",
        "description": "Depicts existing water lines, gas lines, and fire hydrants.  Also shows project boundary, excluded parcels, and expressway right of way.  ",
        "keywords": "Atlanta, Urban Renewal, Utilities "
    }, {
        "number": "atlpm0081f",
        "name": "Butler Street Urban Renewal Study Area:  Existing Sanitary and Storm Sewers",
        "date": "November 15, 1957",
        "description": "Depicts existing sanitary sewers, storm sewers, trunk lines, and manholes.  Also shows project boundary, excluded parcels, and expressway right of way.",
        "keywords": "Atlanta, Urban Renewal, Sewers"
    }, {
        "number": "atlpm0081g",
        "name": "Butler Street Urban Renewal Study Area:  Existing Zoning Districts",
        "date": "November 15, 1957",
        "description": "Depicts existing zoning districts including apartment dwellings, community business, commercial districts, central business, light industrial, and heavy industrial.",
        "keywords": "Atlanta, Urban Renewal, Zoning"
    }, {
        "number": "atlpm0081h",
        "name": "Butler Street Urban Renewal Study Area:  Community Facilities Map",
        "date": "January 4, 1956",
        "description": "Depicts community facilities including schools, parks, playgrounds, health, public safety, cultural, churches, universities, and others.",
        "keywords": "Atlanta, Urban Renewal, Community Facilities"
    }, {
        "number": "atlpm0081i",
        "name": "Butler Street Urban Renewal Study Area:  Plate 1 Proposed Land Use Project and Section Boundaries Existing Condition of Structures",
        "date": "February 25, 1958",
        "description": "Depicts proposed land-use changes:  clearance, not to be acquired, rehabilitation, commercial rehabilitation, central business district-related, high-rise apartments, commercial renewal, commercial rehabiltiation, public, residential, and industrial.",
        "keywords": "Atlanta, Urban Renewal, Land Use, Structural Conditions, Property Acquisition, Property Clearance  "
    }, {
        "number": "atlpm0081j",
        "name": "Butler Street Urban Renewal Study Area:  Plate 2 Proposed Street Plan",
        "date": "February 24, 1958",
        "description": "Depicts proposed plans and changes for streets in Butler Street area.",
        "keywords": "Atlanta, Urban Renewal, Highways/Roads"
    }, {
        "number": "atlpm0081k",
        "name": "Butler Street Urban Renewal Study Area:  Plate 3 Proposed Land Use",
        "date": "February 24, 1958",
        "description": "Depicts proposed land use including residential, public and semi-public, commercial, and light industrial within project boundary.",
        "keywords": "Atlanta, Urban Renewal, Land Use"
    }, {
        "number": "atlpm0081l",
        "name": "Butler Street Urban Renewal Study Area:  Plate 4 Proposed Zoning",
        "date": "February 24, 1958",
        "description": "Depicts proposed zoning including apartment dwellings, community business, commercial districts, central business, light industrial, and heavy industrial.",
        "keywords": "Atlanta, Urban Renewal, Zoning"
    }, {
        "number": "atlpm0081m",
        "name": "Butler Street Urban Renewal Study Area:  Plate 5 Proposed and Existing Water and Gas Layout",
        "date": "November 15, 1957",
        "description": "Depicts proposed and existing water lines, gas lines, fire hydrants, easements, places to be abandoned, project boundary, and excluded parcels.",
        "keywords": "Atlanta, Urban Renewal, Utilities "
    }, {
        "number": "atlpm0081n",
        "name": "Butler Street Urban Renewal Study Area:  Plate 6 Proposed And Existing Sanitary and Storm Sewers",
        "date": "November 15, 1957",
        "description": "Depicts proposed and existing sanitary sewers, storm sewers, trunk lines, manholes, project boundary, and excluded parcels.",
        "keywords": "Atlanta, Urban Renewal, Sewers"
    }, {
        "number": "atlpm0081o",
        "name": "Butler Street Urban Renewal Study Area:  Plate 7 Suggested Site Plan",
        "date": "November 13, 1957",
        "description": "Depicts suggested site plan including hotels, motels, high-rise and low-rise apartments, parking, parks, recreation, theaters, shops, office buildings, commercial rehabilitation, schools, residential rehabilitation, and industrial rehabilitation.",
        "keywords": "Atlanta, Urban Renewal, Land Use"
    }, {
        "number": "atlpm0081p",
        "name": "Butler Street Urban Renewal Study Area:  Plate 8 Perspectives",
        "date": "February 13, 1958",
        "description": "Depicts perspectives of view number one and two of multifamily housing.",
        "keywords": "Atlanta, Urban Renewal"
    }, {
        "number": "atlpm0081q",
        "name": "Butler Street Urban Renewal Study Area:  Plate 9 Perspectives",
        "date": "February 13, 1958",
        "description": "Depicts perspectives of view number 3, school and neighborhood park and view four, light industry.",
        "keywords": "Atlanta, Urban Renewal"
    }, {
        "number": "atlpm0081r",
        "name": "Butler Street Urban Renewal Study Area:  Plate 10 Perspectives",
        "date": "February 13, 1958",
        "description": "Depicts perspectives of view number five and six of industrial rehabilitation.",
        "keywords": "Atlanta, Urban Renewal"
    }, {
        "number": "atlpm0081s",
        "name": "Butler Street Urban Renewal Study Area:  Plate 11 Perspectives",
        "date": "February 13, 1958",
        "description": "Depicts a before and after of view number seven of commerical rehabilitation.",
        "keywords": "Atlanta, Urban Renewal"
    }, {
        "number": "atlpm0081t",
        "name": "Butler Street Urban Renewal Study Area:  Plate 12 Perspectives",
        "date": "February 13, 1958",
        "description": "Depicts before and after of view number eight of commercial rehabilitation.",
        "keywords": "Atlanta, Urban Renewal"
    }, {
        "number": "atlpm0084",
        "name": "Map of the Atlanta Region:  Limited Access Highway Plan",
        "date": "1946",
        "description": "Depicts plans for Atlanta Region limited access highways with no street connection, with street ramp connection, with partial street ramp and clover leaf connection, and with full clover leaf connection.  Also shows major street improvements.",
        "keywords": "Atlanta, Highways/Roads"
    }, {
        "number": "atlpm0085",
        "name": "Atlanta Region:  1980 Census Tract",
        "date": "1980",
        "description": "Depicts 1980 Census tracts for the Atlanta Region.  Includes Clayton, Cobb, DeKalb, Douglas, Fulton, Gwinnett, and Rockdale Counties.",
        "keywords": "Atlanta, Census Tracts"
    }, {
        "number": "atlpm0089",
        "name": "Map of Atlanta:  1960 Census Tracts",
        "date": "1960",
        "description": "Map of Atlanta depicting 1960 census tracts.  Borders and tract numbers are hand-drawn in red. ",
        "keywords": "Atlanta, Census Tracts"
    }, {
        "number": "atlpm0091",
        "name": "Census Tract Map [1960]:  Atlanta Standard Metropolitan Statistical Area",
        "date": "August, 1960",
        "description": "Depicts census tract boundaries used in the 1960s censuses of population and housing for the Atlanta Metropolitan area.  Includes Clayton, Cobb, DeKalb, Fulton, and Gwinnett. Inset A is Clayton County.  Second inset is a view of Metropolitan area.",
        "keywords": "Atlanta, Census Tracts"
    }, {
        "number": "atlpm0092",
        "name": "Map of Atlanta:  Areas Occupied Chiefly by Negroes",
        "date": "June, 1959",
        "description": "Depicts Atlanta city limits in 1942, areas occupied by \"negroes\" according to city data in 1942 and 1951-1952, and non-recorded areas.  ",
        "keywords": "Atlanta, Race Occupancy Change"
    }, {
        "number": "atlpm0093",
        "name": "Map of Atlanta:  Negro Residential Areas 1969",
        "date": "1972",
        "description": "Depicts \"negro\" residential areas, transitional areas in 1969, and residential areas for 1970-72 in Atlanta.  Data for 1970-72 is hand-written and hand-shaded onto copy of 1969 map.  Also shows public schools, parks, libraries, and fire stations.",
        "keywords": "Atlanta, Race Occupancy Change"
    }, {
        "number": "atlpm0094",
        "name": "Map of Atlanta:  Negro Residential Areas 1966-1969",
        "date": "1969",
        "description": "Depicts \"negro\" residential areas as of 1962, expansion as of 1965, 1966, 1967, 1968, 1969, and transitional areas (with less than 50% \"negro\" occupancy and/or 10% or more of the properties for sale).",
        "keywords": "Atlanta, Race Occupancy Change"
    }, {
        "number": "atlpm0095",
        "name": "Map of Atlanta:  Negro Residential Areas 1969",
        "date": "1969",
        "description": "Depicts \"negro\" residential areas and transitional areas in 1969 in the City of Atlanta.  Also shows public schools, parks, libraries, and fire stations.",
        "keywords": "Atlanta, Race Occupancy Change"
    }, {
        "number": "atlpm0096",
        "name": "Map of Atlanta:  Negro Residential Areas 1967",
        "date": "January, 1967",
        "description": "Depicts \"negro\" residential areas in Atlanta as of 1965, \"negro\" expansion as of 1967, and transitional areas.  Also shows public schools, parks, libraries, and fire stations.",
        "keywords": "Atlanta, Race Occupancy Change"
    }, {
        "number": "atlpm0097",
        "name": "Map of Atlanta:  Negro Residential Areas 1962",
        "date": "1964",
        "description": "Depicts \"negro\" residential areas in Atlanta as of 1962, \"negro\" expansion as of 1964, and transitional areas with less than 50% \"negro\" occupancy and/or more than 10% of properties for sale.",
        "keywords": "Atlanta, Race Occupancy Change"
    }, {
        "number": "atlpm0098",
        "name": "Map of Atlanta:  Negro Residential Areas 1951, 1957, 1963",
        "date": "1963",
        "description": "Depicts \"Negro\" residential areas in 1961, 1957, and 1963.  Also lists public libraries and fire stations.  Paper map original is mirror image.  Digital image has been reversed for viewing purposes. ",
        "keywords": "Atlanta, Race Occupancy Change"
    }, {
        "number": "atlpm0099",
        "name": "City of Atlanta:  Nonwhite Residential Areas",
        "date": "1962",
        "description": "Depicts non-white residential areas in the City of Atlanta.  Shows areas according to 1942 city directory data, 1951-1952 city directory data & unrecorded areas, 1957 data, 1961 data, and 1962 data.  Also depicts urban renewal sites. ",
        "keywords": "Atlanta, Race Occupancy Change, Urban Renewal"
    }, {
        "number": "atlpm0101",
        "name": "Map of Atlanta ",
        "date": "December 31, 1963",
        "description": "Map of Atlanta.  Depicts, in red, non-white areas in December 31, 1962, and, in blue, additions to the non-white areas in 1963.  Areas are hand-shaded.",
        "keywords": "Atlanta, Race Occupancy Change"
    }, {
        "number": "atlpm0103",
        "name": "Population Spot Map of Metropolitan Area",
        "date": "August, 1945",
        "description": "Depicts population concentrations in Atlanta and the immediate surrounding area with the use of black dots.  Shows city and county limits.  Each black dot represents 25 persons.",
        "keywords": "Atlanta, Population"
    }, {
        "number": "atlpm0109",
        "name": "Downtown Development Authority Boundary:  City of Atlanta ",
        "date": "August, 1984",
        "description": "Depicts Downtown Development Authority boundary within City of Atlanta.  Also shows streets, land parcels, and specified businesses and buildings.  Includes Atlanta-Fulton County Stadium and the MARTA line.",
        "keywords": "Atlanta, Downtown Development Authority"
    }, {
        "number": "atlpm0114",
        "name": "City of Atlanta and Fulton County, Georgia:  Existing Pavement Widths in the Unincorporated Fulton County",
        "date": "",
        "description": "Depicts existing pavement widths of roads in Unincorporated Fulton County.  Five differentiations shown:  50', 40', 32', 24', and 18'.",
        "keywords": "Atlanta, Highways/Roads"
    }, {
        "number": "atlpm0115",
        "name": "City of Atlanta and Fulton County:  Major Thoroughfare Plan Unincorporated Area Fulton County",
        "date": "",
        "description": "Depicts urban street systems (expressways and circumferential routes, and other urban routes) and rural road systems (primary highways, secondary highways, and major rural roads) in Fulton County.  Also shows cross sections of rural road system.",
        "keywords": "Atlanta, Highways/Roads"
    }, {
        "number": "atlpm0117",
        "name": "Map of Atlanta",
        "date": "January, 1967",
        "description": "Map of Atlanta.  Depicts, according to note on back, \"Race occupancy change 1968-69,\" areas with more than 50%, and transitional areas.  Also shows public schools, parks, libraries, and fire stations.",
        "keywords": "Atlanta, Race Occupancy Change"
    }, {
        "number": "atlpm0118",
        "name": "City of Atlanta:  Nonwhite Residential Areas",
        "date": "1962",
        "description": "Map depicts nonwhite residential areas in the City of Atlanta according to data from 1942, 1951-1952 and unrecorded areas, 1957, 1961, and 1962.  Also shows areas of urban renewal.",
        "keywords": "Atlanta, Urban Renewal, Race Occupancy Change"
    }, {
        "number": "atlpm0119",
        "name": "Map of Central Business District and Vicinity, Atlanta, Georgia",
        "date": "1958",
        "description": "Map of streets and parcels within the Central Business District in the City of Atlanta.  Some building and business names are listed on the parcels.  Map also displays proposed expressway.",
        "keywords": "Atlanta, Central Business District, Highways/Roads"
    }, {
        "number": "atlpm0121",
        "name": "Atlanta Region: Detailed Base Map",
        "date": "1967",
        "description": "Depicts county boundaries, city limits, freeways, major roads, minor roads, railroads, and waterways.  Inset shows Five County Metropolitan Planning District.",
        "keywords": "Atlanta, Atlanta Region"
    }, {
        "number": "atlpm0126",
        "name": "Collier Heights Neighborhood",
        "date": "October 1, 1960",
        "description": "Map of land use in the Collier Heights Neighborhood in Atlanta.  Depicts residential, commercial, public, semi-public, industrial, and vacant.",
        "keywords": "Atlanta, Land Use"
    }, {
        "number": "atlpm0133",
        "name": "Nash-Bans Urban Redevelopment Area:  Preliminary Study",
        "date": "#VALUE!",
        "description": "Hand-drawn map in pencil of Nash-Bans Urban Redevelopment Area.  Depicts land use (duplex, single family, apartments, public, commercial, industrial, townhouses, and churches).",
        "keywords": "Atlanta, Urban Renewal, Land Use"
    }, {
        "number": "atlpm0165",
        "name": "Cooper-Glenn Urban Redevelopment Area:  Proposed Land Use",
        "date": "May, 19 1905",
        "description": "Rendition of proposed land use for the Cooper-Glenn (Mechanicsville) neighborhood of Atlanta.  Map depicts public, commercial, and industrial buildings, types of housing units, churches and parks.    ",
        "keywords": "Atlanta, Land Use, Urban Renewal "
    }, {
        "number": "atlpm0167",
        "name": "Cooper-Glenn Urban Redevelopment Area:  Proposed Land Use",
        "date": "#VALUE!",
        "description": "Rendition of proposed land use for the Cooper-Glenn (Mechanicsville) neighborhood of Atlanta.  Map depicts public, commercial, and industrial buildings, types of housing units, churches and parks.    ",
        "keywords": "Atlanta, Land Use, Urban Renewal "
    }, {
        "number": "atlpm0168",
        "name": "Cooper-Glenn Urban Redevelopment Area:  Proposed Land Use",
        "date": "September, 1966",
        "description": "Depicts proposed land use for Cooper-Glenn (Mechanicsville) neighborhood.  Shows duplex single family, multifamily, public and semi-public, commercial, industrial, vacant, project boundary, street circulation, and locations of schools, parks, churches, and Wesley House.",
        "keywords": "Atlanta, Land Use, Urban Renewal "
    }, {
        "number": "atlpm0181",
        "name": "Map of Atlanta",
        "date": "January, 1967",
        "description": "Map of Atlanta with the addition of hand-drawn boundaries around six areas.  Locations of schools, parks, health centers, and neighborhood centers are featured within each area with hand-drawn figures and shaped-tape pieces.",
        "keywords": "Atlanta"
    }, {
        "number": "atlpm0182",
        "name": "Map of Atlanta:  Improvement Treatment Map",
        "date": "June 1963",
        "description": "Map of Atlanta with areas outlined and identified for varying levels of improvements and urban renewal.  ",
        "keywords": "Atlanta, Urban Renewal"
    }, {
        "number": "atlpm0186",
        "name": "Map of Atlanta:  Proposed Public Improvements",
        "date": "December 15, 1964",
        "description": "Map of Atlanta showing proposed public improvements.  Proposals include new schools and additions to schools, new fire stations, new libraries, and new municipal buildings as well as proposed street improvements and programmed street improvements",
        "keywords": "Atlanta, Public Improvements"
    }, {
        "number": "atlpm0187",
        "name": "Map of Atlanta:  Census Tracks and Blocks, 1960",
        "date": "June 1963",
        "description": "Map of Atlanta identifying census tracts and blocks for 1960.  Borders for each tract and block is outlined and numbered.",
        "keywords": "Atlanta, Census Tracts: Census Blocks"
    }, {
        "number": "atlpm0190",
        "name": "Map of Atlanta",
        "date": "June, 1959",
        "description": "Map of Atlanta including street names and railroad lines.  Bottom of map has list of each street name and location on the map.  Also shows city limits in 1951 and city limits in 1959.",
        "keywords": "Atlanta"
    }, {
        "number": "atlpm0197",
        "name": "Nash-Bans Urban Redevelopment Area:  Land Use",
        "date": "August, 1966",
        "description": "Map of land use within the Nash-Bans (Vine City) Urban Redevelopment Area.  Details duplex, single, and multifamily housing, public, commercial, industrial, and vacant lots.  Includes proposed clearance areas.",
        "keywords": "Atlanta, Urban Renewal, Land Use"
    }, {
        "number": "atlpm0198",
        "name": "Neighborhood Analysis",
        "date": "July 12, 1957",
        "description": "Map of an analysis of an Atlanta neighborhood near Grant Park detailing land use; street, sidewalk, and roadway data; and condition of structures.  Street names are included.",
        "keywords": "Atlanta, Land Use"
    }, {
        "number": "atlpm0206",
        "name": "[Atlanta Area Transportation Study] AATS 803-D",
        "date": "January, 1969",
        "description": "Map (803-D) of proposed transportation system around Atlanta and Fulton County including busways, rail transit, joint freeway-bus lanes, and freeways. ",
        "keywords": "Atlanta, Highways/Roads"
    }, {
        "number": "atlpm0207",
        "name": "[Atlanta Area Transportation Study] AATS 804-E",
        "date": "January, 1969",
        "description": "Map (804-E) of proposed transportation system around Atlanta and Fulton County including busways, rail transit, joint freeway-bus lanes, and freeways. ",
        "keywords": "Atlanta, Highways/Roads "
    }, {
        "number": "atlpm0213",
        "name": "Map of Atlanta: Negro Residential Areas",
        "date": "1969",
        "description": "Map of Atlanta displaying \"Negro\" residential areas as well as transitional areas in 1969.  ",
        "keywords": "Atlanta, Race Occupancy Change"
    }, {
        "number": "atlpm0214",
        "name": "Atlanta Public Schools",
        "date": "December, 1958",
        "description": "Map of location of Atlanta Public Schools.  Identifies \"white\" and \"non-white\" elementary and high-schools.  Also shows areas mostly occupied by \"non-white\" in 1952.",
        "keywords": "Atlanta, Public Schools"
    }, {
        "number": "atlpm0215",
        "name": "Map of Central Business District and Vicinity, Atlanta, Georgia",
        "date": "January, 1968",
        "description": "Large map of the Central Business District and immediate surrounding area.  Depicts some specific business names and buildings.",
        "keywords": "Atlanta"
    }, {
        "number": "atlpm0228",
        "name": "[P]lanning Units for Atlanta Neighborhoods",
        "date": "March 1975",
        "description": "Map depicting neighborhoods in the City of Atlanta.  Separate list includes 21 neighborhoods.  Also shown is the definition of a neighborhood according to the Citizen Involvement Ordinance. ",
        "keywords": "Atlanta, Neighborhoods "
    }, {
        "number": "atlpm0229",
        "name": "Map of Atlanta: Housing Code Compliance Program",
        "date": "June, 1967",
        "description": "Map of Atlanta depicting housing code compliance.  Categories are redevelopment, clearance-code enforcement, rehabilitation, intensive conservation, conservation, existing urban renewal projects, and public housing.  ",
        "keywords": "Atlanta, Urban Renewal, Housing Code, Public Housing"
    }, {
        "number": "atlpm0230",
        "name": "Map of Atlanta: Housing Code Compliance Program",
        "date": "January 1, 1965",
        "description": "Map of Atlanta depicting housing code compliance.  Categories shown are conservation, intensive conservation, rehabilitation, Title 1 urban renewal, clearance/code enforcement, public housing, and existing urban renewal projects.",
        "keywords": "Atlanta, Urban Renewal, Housing Code, Public Housing"
    }, {
        "number": "atlpm0231a",
        "name": "Zoning Map of Atlanta",
        "date": "June 1, 1968",
        "description": "Top section of a two piece map of Atlanta.  Depicts zoning districts; land use by district; parking, size, and location for each use. ",
        "keywords": " Atlanta, Zoning, Land Use"
    }, {
        "number": "atlpm0231b",
        "name": "Zoning Map of Atlanta",
        "date": "June 1, 1968",
        "description": "Bottom section of a two piece map of Atlanta.  Depicts zoning districts; land use by district; parking, size, and location for each use. ",
        "keywords": " Atlanta, Zoning, Land Use"
    }, {
        "number": "atlpm0241",
        "name": "Map of Atlanta:  Negro Residential Areas 1969",
        "date": "1969",
        "description": "Map of Atlanta depicting \"negro\" residential areas in 1969.   Categories shown are \"negro\" area and transitional area.  Also shows public schools, parks, libraries, and fire stations.",
        "keywords": "Atlanta, Race Occupancy Change"
    }, {
        "number": "atlpm0244",
        "name": "Map of Atlanta:  Planning Study Areas",
        "date": "January, 1966",
        "description": "Map of Atlanta.  Depicts planning study areas including major study areas and minor study areas.",
        "keywords": "Atlanta, Planning Study Areas "
    }, {
        "number": "atlpm0249",
        "name": "Model Cities:  Long Range Land Use and Transportation Plan",
        "date": "January, 1970 ",
        "description": "Depicts model cities Peoplestown, Pittsburgh, Mechanicsville, Summerhill, Adair Park, and Grant Park.  Shows land use including various residential, parks and recreation, public and semi-public, commercial, and industrial.  Also shows 2-6 lane road plans.",
        "keywords": "Atlanta, Land Use, Zoning, Urban Renewal, Model Cities"
    }, {
        "number": "atlpm0264",
        "name": "Map of Atlanta:  Land Use Plan 1983",
        "date": "February, 1968  ",
        "description": "Map of Atlanta depicting the Land Use Plan for 1983.  Shows residential, commercial, industrial, public, parks and open space, existing expressways, proposed expressways, and proposed rapid transit.",
        "keywords": "Atlanta, Land Use"
    }, {
        "number": "atlpm0273",
        "name": "Buckhead Area:  Proposed Buckhead Loop System",
        "date": "November 4, 1960",
        "description": "Map of Buckhead area of Atlanta.  Depicts a proposed looped street system running through the middle of Buckhead.  Also shows the Peachtree Connector.",
        "keywords": "Atlanta, Buckhead, Highways/Roads"
    }, {
        "number": "atlpm0279",
        "name": "Map of Atlanta:  Land for Development",
        "date": "January, 1967",
        "description": "Map of Atlanta with shading to indicate land available for development.  Areas shown for development are vacant land and land with less than 5% development.",
        "keywords": "Atlanta"
    }, {
        "number": "atlpm0288",
        "name": "Map of Atlanta:  1983 Parks Plan",
        "date": "January, 1967",
        "description": "Map of Atlanta depicting existing parks, proposed parks, recreation service areas, community parks, and flood hazard areas.",
        "keywords": "Atlanta, Parks"
    }, {
        "number": "atlpm0289",
        "name": "Central Business District and Vicinity:  Street Use Classification",
        "date": "1967",
        "description": "Map of Central Business Disctrict and Vicinity inset map depicting classifications of street uses.  Shows freeways, arterial streets, and collector streets.",
        "keywords": "Atlanta, Highways/Roads"
    }, {
        "number": "atlpm0294",
        "name": "Nash-Bans Urban Redevelopment Area:  Project Area Conditions",
        "date": "August, 1966",
        "description": "Map of Nash-Bans (Vine City) neighborhood for urban redevelopment.  Depicts condition of structures in the project area.  ",
        "keywords": "Atlanta, Urban Renewal, Structural Conditions "
    }, {
        "number": "atlpm0389",
        "name": "Annexation Map of Atlanta",
        "date": "January 1, 1981",
        "description": "Map of Atlanta depicting history of city limits.  Displays each annexation with the new city limit boundary and the date of incorporation from 1847 until 1981.  Also shows exclusion dates.",
        "keywords": "Atlanta, City Limits, Annexation"
    }, {
        "number": "atlpm0393",
        "name": "Map of Atlanta",
        "date": " June, 1963",
        "description": "Map of Atlanta depicting eight large distinctive areas as Ben Hill, South, East, Piedmont, Buckhead, Central, Chattahoochee, and West.  Within each area are identified neighborhoods and their borders.  According to a note identification of areas is possibly for renewal treatment activities.  Also shows flood hazard areas as of 1963.  ",
        "keywords": "Atlanta, Neighborhoods, Urban Renewal"
    }
]